Repository: zbyszeg/TDC
Catalog: en-pl_Sopoltrad.tmx
Source language: en_gb
Languages: pl_pl

source: DC COMPONENT OF THE RATED SHORT-CIRCUIT CURRENT
pl_pl: KOMPONENT DC ZNAMIONOWEGO PRĄDU ZWARCIOWEGO

source: DC COMPONONENT OF THE RATED SHORT-CIRCUIT CURRENT
pl_pl: KOMPONENT DC ZNAMIONOWEGO PRĄDU ZWARCIOWEGO

source: DELIVERED PLATES NOT BORED FOR FIXING OF THE CABLES
pl_pl: DOSTARCZONE PŁYTY NIE POSIADAJĄ OTWORÓW DO MOCOWANIA KABLI

source: DETAIL A :
pl_pl: SZCZEGÓŁ A:

source: DETAIL D :
pl_pl: SZCZEGÓŁ D:

source: DISCONNECT SWITCH CLOSED
pl_pl: ODŁĄCZNIK ZAMKNIĘTY

source: DISCONNECT SWITCH OPEN
pl_pl: OTWARCIE ODŁĄCZNIKA

source: DISCONNECTING SWITCH
pl_pl: ODŁĄCZNIK

source: DISCONNECTOR
pl_pl: ODŁĄCZNIK

source: DISJONCTEUR DE GENERATEUR
pl_pl: WYŁĄCZNIK GENERATORA

source: DISTRIBUTION AND MONITORING BLOCK
pl_pl: BLOK DYSTRYBUCJI I MONITOROWANIA

source: DYNAMIC LOAD (COMRESSION-TENSION PER SUPPORT)
pl_pl: OBCIĄŻENIE DYNAMICZNE (NAPIĘCIE ŚCISKAJĄCE NA PODPORĘ)

source: EACH BRAID MUST BE SILVERED AND MUST HAVE A MINIMUM SECTION OF 900 mm²
pl_pl: KAŻDY OPLOT MUSI BYĆ POSREBRZANY A JEGO MINIMALNY PRZEKRÓJ MUSI WYNOSIĆ 900 mm²

source: EARTHING SWITCH (GENE.
pl_pl: UZIEMNIK (STRONA

source: EARTHING SWITCH (TRANSFO.
pl_pl: UZIEMNIK (STRONA

source: EARTHING SWITCH GENERATOR SIDE
pl_pl: UZIEMNIK PO STRONIE GENERATORA

source: EARTHING SWITCH TRANSFORMER SIDE
pl_pl: UZIEMNIK PO STRONIE TRANSFORMATORA

source: EARTHING SWITCHES CLOSED
pl_pl: UZIEMNIKI ZAMKNIĘTE

source: EARTHING SWITCHES OPEN
pl_pl: OTWARCIE UZIEMNIKÓW

source: ECHELLE
pl_pl: SKALA

source: ECHELLE :
pl_pl: SKALA:

source: ELEMENTARY DIAGRAM ITEM
pl_pl: POZYCJA W SCHEMACIE PODSTAWOWYM

source: EMISSION
pl_pl: EMISJA

source: ENCLOSURE 3464
pl_pl: OSŁONA 3464

source: ENCLOSURE OPENING
pl_pl: OTWARCIE OSŁONY

source: ENCLOSURES TRANSVERSAL AXIS
pl_pl: OSŁONY OSI POPRZECZNEJ

source: FILLING & MONITORING BLOCK
pl_pl: BLOK NAPEŁNIANIA I MONITOROWANIA

source: FILLING PRESSURE
pl_pl: CIŚNIENIE NAPEŁNIANIA

source: FIXING AND LOAD TO PLATFORM
pl_pl: MOCOWANIE I ŁADOWANIE NA PLATFORMĘ

source: FIXING DETAIL
pl_pl: DETAL MOCUJĄCY

source: FIXING TO PLATFORM
pl_pl: MOCOWANIE DO PLATFORMY

source: FOLLOW THE PROCEDURE DESCRIBED ON SHEET 6 FROM STAGE 3.
pl_pl: POSTĘPOWAĆ ZGODNIE Z ZALECENIAMI OPISANYMI W ARKUSZU 6 OD ETAPU 3.

source: FOOT OF FRAME
pl_pl: STOPA RAMY

source: FOR THE OTHER END, THE EXPANSION OF THE BUSBAR ENCLOSURE MUST NOT BE SUPPORTED BY THE CIRCUIT BREAKER
pl_pl: W PRZYPADKU DRUGIEGO KOŃCA, WYŁĄCZNIK NIE MOŻE STANOWIĆ PODPORY DLA PRZEDŁUŻENIA OSŁONY SZYNY PRĄDOWEJ

source: FOURNITURE ALSTOM GRID
pl_pl: DOSTAWA ALSTOM GRID

source: FREE KEY
pl_pl: KLUCZ ZWALNIAJĄCY

source: FROM IKG
pl_pl: Z IKG

source: GCB AND CENTRALIZING CUBICLE EARTHING
pl_pl: UZIEMIENIE GCB I SZAFY CENTRALIZUJĄCEJ

source: GCB MAXIMUM VOLTAGE
pl_pl: MAKSYMALNE NAPIĘCIE GCB

source: GENERAL ARRANGEMENT
pl_pl: OGÓLNY UKŁAD

source: GENERATOR CIRCUIT BREAKER NAMEPLATE
pl_pl: TABLICZKA ZNAMIONOWA WYŁĄCZNIKA GENERATORA

source: GROUNDIG PAD
pl_pl: PODKŁADKA UZIEMIAJĄCA

source: GROUNDING TO THE MAIN FRAME
pl_pl: UZIEMIENI DO GŁÓWNEJ RAMY

source: HANDLING OF ONE POLE ACTIVE PART
pl_pl: PRZENOSZENIE CZĘŚCI AKTYWNEJ JEDNEGO BIEGUNA

source: IF THE CIRCUIT-BREAKER AND DISCONNECT SWITCH HAVE BEEN OPENED ELECTRICALLY AND THE MAIN SUPPLY IS NOT AVAILABLE, IT IS POSSIBLE TO CLOSE THE EARTHING SWITCHES MANUALLY IN FOLLOWING THE PROCEDURE DESCRIBED HEREAFTER:
pl_pl: JEŻELI WYŁĄCZNIK I ODŁĄCZNIK ZOSTAŁY OTWARTE ELEKTRYCZNIE A ZASILANIE NIE JEST DOSTĘPNE, MOŻNA ZAMKNĄĆ UZIEMNIKI RĘCZNIE ZGODNIE Z OPISANĄ PONIŻEJ PROCEDURĄ:

source: IKG CONNECTION
pl_pl: POŁĄCZENIE IKG

source: IN EMERGENCY CASE THERE IS THE POSSIBILITY TO OPEN THE CIRCUIT BREAKER BY PUSHING THE TRIPPING DEVICE (AT NOMINAL PRESSURE).
pl_pl: W PRZYPADKU AWARII, ISTNIEJE MOŻLIWOŚĆ OTWARCIA WYŁĄCZNIKA POPRZEZ NACIŚNIĘCIE URZĄDZENIA WYZWALAJĄCEGO (PRZY CIŚNIENIU NOMINALNYM).

source: INSTRUCTION BOOK NUMBER
pl_pl: NUMER INSTRUKCJI OBSŁUGI

source: INSULATING PLATE
pl_pl: PŁYTA IZOLACYJNA

source: INTERLOCK RULES FOR BOTH ELECTRICAL AND MECHANICAL MODES :
pl_pl: ZASADY DOTYCZĄCE BLOKADY TRYBU ELEKTRYCZNEGO I MECHANICZNEGO:

source: ISOLATING & DECONNECTING VALVE SYSTEM (NORMALLY OPEN IN OPERATION)
pl_pl: SYSTEM ZAWORU IZOLACYJNEGO I ODŁĄCZANIA (NORMALNIE OTWARTY W TRYBIE PRACY)

source: KEY D1
pl_pl: KLUCZ D1

source: KEY F
pl_pl: KLUCZ F

source: KEY H
pl_pl: KLUCZ H

source: KEY ITEM
pl_pl: POZYCJA KLUCZA

source: LEGEND
pl_pl: LEGENDA

source: LIFTING TOOL SUPPLIED BY ALSTOM GRID
pl_pl: NARZĘDZIE DO PODNOSZENIA DOSTARCZONE PRZEZPODNOSZENIA DOSTARCZONE PRZEZURZĄDZENIE DO PODNOSZENIA DOSTARCZONEPODNOSZENIA DOSTARCZONE PRZEZ AREVADO PODNOSZENIA DOSTARCZONE PRZEZ AREVA ALSTOM GRID

source: LIMIT OF SUPPLY
pl_pl: LIMIT DOSTAWY

source: LOCAL CONTROL CUBICLE
pl_pl: LOKALNA SZAFA STEROWNICZA

source: LOCK ITEM
pl_pl: POZYCJA BLOKADY

source: LOCKING AS IT IS
pl_pl: BLOKADA TAK JAK JEST

source: LOCKING DISC
pl_pl: TARCZA BLOKUJĄCA

source: LOW VOLTAGE EQUIPMENT
pl_pl: WYPOSAŻENIE NISKONAPIĘCIOWE

source: MADE BY
pl_pl: WYPRODUKOWANE PRZEZ

source: MAINTENANCE
pl_pl: KONSERWACJA

source: MANOMETER
pl_pl: MANOMETR

source: MANUFACTURER’S SERIAL N°
pl_pl: NR SERYJNY PRODUCENTA

source: MANUFACTURERS SERIAL NR
pl_pl: NR SERYJNY PRODUCENTA

source: MASS OF SF6 GAS
pl_pl: MASA GAZU SF6

source: MAXIMUM DIAMETER OF METALIC PARTS OF THE BUSBAR CONNECTION
pl_pl: MAKSYMALNA ŚREDNICA METALOWYCH CZĘŚCI POŁĄCZENIA SZYNY PRĄDOWEJ

source: MODIFICATION
pl_pl: MODYFIKACJA

source: MV-CABLES SHIELD MUST BE INSULATED FROM THE GCB ENCLOSURE.
pl_pl: OSŁONY NA KABLE MV NALEŻY ODIZOLOWAĆ OD OSŁONY GCB.

source: NOM :
pl_pl: TER.:

source: NOTE
pl_pl: UWAGA

source: NUMERO DU DOSSIER :
pl_pl: NR DOKUMENTACJI:

source: Only documents submitted as order confirmation may be considered as binding for manufacturing purposes.
pl_pl: Tylko dokumenty przedstawione w potwierdzeniu zamówienia można traktować jako wiążące do celów produkcyjnych.

source: OPENING CIRCUIT
pl_pl: OBWÓD OTWIERAJĄCY

source: OPERATING INSTRUCTIONS
pl_pl: INSTRUKCJE OPERACYJNE

source: OPERATING INSTRUCTIONS OF UNITS
pl_pl: INSTRUKCJE OPERACYJNE URZĄDZEŃ

source: Operation authorized only if the control unit is
pl_pl: Działanie dozwolone tylko wtedy, gdy jednostka sterująca jest

source: OR
pl_pl: LUB

source: OR ENTER AND TURN THE KEY B IN \{S3\} WHICH ALLOWS THE ENTRY OF THE CRANK.
pl_pl: LUB WPROWADZIĆ I OBRÓCIĆ KLUCZ B W \{S3\}, TO DZIAŁANIE UMOŻLIWI WPROWADZENIE KORBY.

source: OR ENTER AND TURN THE KEY E IN S6 WHICH ALLOWS THE ENTRY OF THE CRANK.
pl_pl: LUB WPROWADZIĆ I OBRÓCIĆ KLUCZ E W S6, TO DZIAŁANIE UMOŻLIWI WPROWADZENIE KORBY.

source: OR ENTER AND TURN THE KEY G IN S9 WHICH ALLOWS THE ENTRY OF THE CRANK.
pl_pl: LUB WPROWADZIĆ I OBRÓCIĆ KLUCZ G W S9, TO DZIAŁANIE UMOŻLIWI WPROWADZENIE KORBY.

source: OTHER OPERATING MODE
pl_pl: INNY TRYB ROBOCZY

source: OTHER POSSIBLE OPERATING MODE:
pl_pl: INNE MOŻLIWE TRYBY OPERACYJNE:

source: PAGE
pl_pl: STRONA

source: PEAK
pl_pl: WARTOŚĆ SZCZYTOWA

source: PLATE DELIVERED BORED FOR CONNECTION OF THE CABLES
pl_pl: PŁYTA JEST DOSTARCZANA Z OTWORAMI DO PODŁĄCZENIA KABLI

source: PLATE THICKNESS 3mm SUPPLIED BY ALSTOM GRID
pl_pl: GRUBOŚĆ PŁYTKI 3 mm DOSTARCZANE PRZEZ ALSTOM GRID

source: POLE AXIS
pl_pl: OŚ BIEGUNOWA

source: POSSIBLE CLOSING OF BOTH MKGS WHEN THE FKG AND SKG ARE OPEN BY ELECTRICAL OPERATING ORDER (SEE SHEET 11)
pl_pl: MOŻLIWE ZAMKNIĘCIE OBYDWU MKGS, GDY FKG I SKG ZOSTANĄ OTWARTE ZGODNIE Z ELEKTRYCZNĄ KOLEJNOŚCIĄ OPERACYJNĄ (PATRZ ARKUSZ 11)

source: POSSIBLE UNLOCKING AND OPERATIONS OF UNITS EITHER IN ELECTRICAL OR MECHANICAL MODE (NOT MECHANICAL MODE FOR IKG)
pl_pl: MOŻLIWE ODBLOKOWANIE I WŁĄCZENIE URZĄDZEŃ W TRYBIE ELEKTRYCZNYM LUB MECHANICZNYM (NIE MA TRYBU MECHANICZNEGO DLA IKG)

source: PULL THE CRANK OUT.
pl_pl: WYCIĄGNĄĆ KORBĘ.

source: PUSH ROD
pl_pl: POPYCHACZ

source: RATED CONTINOUS CURRENTAT 40°C
pl_pl: PRĄD ZNAMIONOWY CIĄGŁY W TEMP. 40°C

source: RATED CONTINUOUS CURRENT
pl_pl: ZNAMIONOWY PRĄD CIĄGŁY

source: RATED FULL-WAVE IMPULSE WITHSTAND VOLTAGE
pl_pl: ODPORNOŚĆ NA ZNAMIONOWE NAPIĘCIE UDAROWE PEŁNOOKRESOWE

source: RATED FULL-WAVE IMPULSE WITHSTAND VOLTAGEPEAK 145 kV
pl_pl: ZNAMIONOWE NAPIĘCIE UDAROWE WYTRZYMYWANE PEŁNOOKRESOWEWARTOŚĆ SZCZYTOWA 145 kV

source: RATED INTERRUPTING TIME
pl_pl: ZNAMIONOWY CZAS PRZERWY

source: RATED MAXIMUM VOLTAGE
pl_pl: MAKSYMALNE NAPIĘCIE ZNAMIONOWE

source: RATED SHORT-CIRCUIT CURRENT, SYMETRICAL
pl_pl: ZNAMIONOWY PRĄD ZWARCIOWY, SYMETRYCZNY

source: RATED SHORT-CIRCUIT CURRENT, SYMMETRICAL
pl_pl: ZNAMIONOWY PRĄD ZWARCIOWY, SYMETRYCZNY

source: RATED SHORT-CIRCUIT DUTY CYCLE
pl_pl: ZNAMIONOWY CYKL PRACY PODCZAS ZWARCIA

source: RATED SHORT-CIRCUIT DUTY CYCLE CO-30min-CO
pl_pl: ZNAMIONOWY CYKL PRACY PODCZAS ZWARCIA CO-30 min-CO

source: RELATIVE SF6 PRESSURE AT 20°C
pl_pl: CIŚNIENIE WZGLĘDNE SF6 W TEMP. 20°C

source: RESTRICTING DEVICE
pl_pl: URZĄDZENIE OGRANICZAJĄCE

source: RESTRICTING DEVICES THICKNESS 4 MINI
pl_pl: GRUBOŚĆ URZĄDZEŃ OGRANICZAJĄCYCH 4 MINI

source: REVISION
pl_pl: WERYFIKACJA

source: SCALE 1/5
pl_pl: SKALA 1/5

source: SCHEMA INTERVERROUILLAGE
pl_pl: SCHEMAT BLOKADY

source: SCREW, NUTS, WASHERS M16
pl_pl: ŚRUBY, NAKRĘTKI, PODKŁADKI M16

source: SECTION B-B
pl_pl: PRZEKRÓJ B-B

source: SEE DETAIL A
pl_pl: PATRZ SZCZEGÓŁ A

source: SEE DETAIL G SHEET 7
pl_pl: PATRZ SZCZEGÓŁ G ARKUSZ 7

source: SEE DETAIL H SHEET 7
pl_pl: PATRZ SZCZEGÓŁ H ARKUSZ 7

source: SEE DETAIL I SHEET 7
pl_pl: PATRZ SZCZEGÓŁ I ARKUSZ 7

source: SEE DRAWING SHEET 9
pl_pl: PATRZ RYSUNEK ARKUSZ 9

source: SEE SHEET 6
pl_pl: PATRZ ARKUSZ 6

source: SF6 ELEMENTARY DIAGRAM
pl_pl: SCHEMAT PODSTAWOWY SF6

source: SF6 FILLING
pl_pl: NAPEŁNIANIE SF6

source: SF6 GAS ABSOLUTE PRESSURE
pl_pl: CIŚNIENIE BEZWZGLĘDNE GAZU SF6

source: SF6 PIPING
pl_pl: ORUROWANIE SF6

source: SF6 PRESSURE SCALE
pl_pl: SKALA CIŚNIENIA SF6

source: SHORT-TIME CURRENT
pl_pl: PRĄD KRÓTKOTRWAŁY

source: SIDE)
pl_pl: TRANSF.)

source: SPRINGS CONTROL MECHANISM
pl_pl: MECHANIZM STEROWANIA SPRĘŻYNAMI

source: STAGE 1 : LOCKING OF THE CIRCUIT BREAKER IN OPEN POSITION
pl_pl: ETAP 1: BLOKADA WYŁĄCZNIKA W POZYCJI OTWARTEJ

source: STAGE 2 : OPENING AND LOCKING OF THE DISCONNECT SWITCH
pl_pl: ETAP 2: OTWARCIE I BLOKOWANIE ODŁĄCZNIKA

source: STAGE 3: LOCKING THE OPEN STARTING SWITCH IN OPEN POSITION
pl_pl: ETAP 3: BLOKOWANIE ŁĄCZNIKA ROZRUCHOWEGO W POZYCJI OTWARTEJ

source: STAGE 4: INTERFACE BOX IN THE CENTRALIZING CUBICLE
pl_pl: ETAP 4: MODUŁ INTERFEJSU W SZAFIE CENTRALIZUJĄCEJ

source: STAGE 5: CLOSING AND LOCKING OF EARTHING SWITCH TRANSFORMER SIDE
pl_pl: ETAP 5: ZAMYKANIE I BLOKOWANIE UZIEMNIKA PO STRONIE TRANSFORMATORA

source: STAGE 6
pl_pl: ETAP 6

source: STAGE 6: CLOSING AND LOCKING OF EARTHING SWITCH GENERATOR SIDE
pl_pl: ETAP 6: ZAMKNIĘCIE I ZABLOKOWANIE UZIEMNIKA PO STRONIE GENERATORA

source: STARTING
pl_pl: WŁĄCZENIE

source: STARTING DISCONNECTING SWITCH
pl_pl: ODŁĄCZNIK WŁĄCZENIA

source: STARTING DISCONNECTOR
pl_pl: ODŁĄCZNIK WŁĄCZENIA

source: STARTING SWITCH
pl_pl: ŁĄCZNIK ROZRUCHOWY

source: STARTING SWITCH OPEN
pl_pl: OTWARCIE ŁĄCZNIKA ROZRUCHOWEGO

source: SUPPLIED BY
pl_pl: DOSTARCZANE PRZEZ

source: SUPPLIED BY ALSTOM GRID
pl_pl: DOSTARCZANY PRZEZ ALSTOM GRID

source: SURGE ARRESTER
pl_pl: OCHRONNIK PRZEPIĘCIOWY

source: THE BOLT OF THE LOCK S5 IS TRAPPED.
pl_pl: ŚRUBA BLOKADY S5 JEST USTALAJĄCA.

source: THE BOLT OF THE LOCK S8 IS TRAPPED.
pl_pl: ŚRUBA BLOKADY S8 JEST USTALAJĄCA.

source: THE BOLT OF THE LOCK \{S2\} IS TRAPPED;
pl_pl: ŚRUBA BLOKADY \{S2\} JEST USTALAJĄCA;

source: THE DISC TURNS A 90° ANGLE.
pl_pl: TARCZA OBRACA SIĘ POD KĄTEM 90°.

source: THE LIFTING TOOL IS SET IN THE FACTORY ACCORDANCE WITH THE DISTANCE BETWEEN POLES AND THE UNIT COMPOSITION
pl_pl: URZĄDZENIE DO PODNOSZENIA JEST USTAWIONE FABRYCZNIE ZGODNIE Z ODLEGŁOŚCIĄ MIĘDZY BIEGUNAMI I SKŁADEM URZĄDZENIA

source: THE MAXIMAL LOAD APPLIED TO THE STRUCTURE FOR COMPLETE CIRCUIT BREAKER IS READ IN THE COLUMN “TOTAL”.
pl_pl: MAKSYMALNE OBCIĄŻENIE WYWIERANE NA STRUKTURĘ DLA KOMPLETNEGO WYŁĄCZNIKA NALEŻY ODCZYTYWAĆ W KOLUMNIE „RAZEM”.

source: THE MECHANICAL UNLOCKING MUST BE DONE WITH THE KEYS FOLLOWING THIS OPERATING INSTRUCTIONS DESCRIBED FROM SHEET 3 TO 10.
pl_pl: ODBLOKOWANIE MECHANICZNE NALEŻY PRZEPROWADZIĆ ZA POMOCĄ KLAWISZY ZGODNIE Z INSTRUKCJAMI OPERACYJNYMI OPISANYMI W ARKUSZU 3 DO 10.

source: THE OPERATING SEQUENCE MUST BE CARRIED IN ITS INVERSE ORDER (STAGE 6 TO STAGE 1) BEFORE A RETURN TO SERVICE.
pl_pl: SEKWENCJĘ OPERACYJNĄ NALEŻY PRZEPROWADZIĆ W KOLEJNOŚCI ODWROTNEJ (ETAP 6 DO 1) PRZED POWRÓCENIEM DO SERWISU.

source: THE SHIELD (IF REQUIRED) CAN BE GROUNDED TO THE SCREWS.
pl_pl: OSŁONĘ (JEŻELI JEST TO WYMAGANE) MOŻNA UZIEMIĆ DO ŚRUB.

source: THE TOTAL MASS OF CIRCUIT BREAKER HAS TO BE READ IN THE COLUMN “TOTAL”.
pl_pl: CAŁKOWITĄ MASĘ WYŁĄCZNIKA NALEŻY ODCZYTYWAĆ W KOLUMNIE „RAZEM”.

source: THE TOTAL MASS OF CIRCUIT BREAKER IS NOT THE SUM OF THE VALUES VERSUS NUMBER OF SUPPORT.
pl_pl: CAŁKOWITA MASA WYŁĄCZNIKA NIE JEST SUMĄ WARTOŚCI PRZECIW LICZBIE PODPÓR.

source: THE VALUE IS THE MAXIMAL LOAD FOR THE MOST LOADED SUPPORT.
pl_pl: WARTOŚĆ TO MAKSYMALNE OBCIĄŻENIE DLA NAJBARDZIEJ OBCIĄŻONEJ PODPORY.

source: THESE BRAIDS MUST BE DESIGNED IN ORDER TO ALLOW THE FLOW OF THE RETURN CURRENT AS WELL AS THE EARTHING OF THE ENCLOSURE AND OF THE INTERNAL COMPONENTS OF THE UNIT.
pl_pl: OPLOTY NALEŻY ZAMOCOWAĆ W KOLEJNOŚCI W CELU UMOŻLIWIENIA PRZEPŁYWU PRĄDU POWROTNEGO, TAK SAMO JAK UZIEMIENIE OSŁONY ORAZ WEWNĘTRZNYCH KOMPONENTÓW URZĄDZENIA.

source: TO MKGG
pl_pl: DO MKGG

source: TO MKGT
pl_pl: DO MKGT

source: TOTAL MASS OF CIRCUIT BREAKER
pl_pl: CAŁKOWITA MASA WYŁĄCZNIKA

source: TRAPPED BOLT
pl_pl: ŚRUBA USTALAJĄCA

source: TRAPPED KEY
pl_pl: KLUCZ USTALAJĄCY

source: TWO CONNECTIONS ACHIEVED WITH BELLOWS
pl_pl: DWA POŁĄCZENIA ZA POMOCĄ KOŃCÓWEK

source: UNIT HANDLING
pl_pl: PRZENOSZENIE URZĄDZENIA

source: UNIT SIDE
pl_pl: STRONA URZĄDZENIA

source: VERIFICATION
pl_pl: WERYFIKACJA

source: Version
pl_pl: Wersja

source: VERTICAL STATIC LOAD
pl_pl: OBCIĄŻENIE STATYCZNE PIONOWE

source: VIEW A
pl_pl: WIDOK A

source: VIEW AS PER V
pl_pl: WIDOK ZGODNIE Z V

source: WASHER
pl_pl: PODKŁADKA

source: WEDGING
pl_pl: KLINOWANIE

source: WELDED CONNECTION FOR ONE OR TWO ENDS
pl_pl: SPAWANE POŁĄCZENIE NA JEDNYM LUB DWÓCH KOŃCACH

source: WITHDRAW THE KEY A OF S1 WITH LOCKS THE CIRCUIT BREAKER IN THE OPEN POSITION.
pl_pl: WYJĄĆ KLUCZ A Z S1 Z BLOKADAMI WYŁĄCZNIKA W POZYCJI OTWARTEJ.

source: WITHDRAW THE KEY OF \{S1\} WITH LOCKS THE CIRCUIT BREAKER IN THE OPEN POSITION.
pl_pl: WYJĄĆ KLUCZ \{S1\} Z BLOKADAMI WYŁĄCZNIKA W POZYCJI OTWARTEJ.

source: ZONE FOR LOCATION OF CUSTOMER L.
pl_pl: STREFA LOKALIZACJI KABLI L.

source: ZONE FOR WELDED THE BUSBAR
pl_pl: STREFA SPAWANIA SZYNY PRĄDOWEJ

source: Sheet1
pl_pl: Arkusz1

source: Content
pl_pl: Spis treści

source: Instruction Manual
pl_pl: Instrukcja obsługi

source: Generator circuit-breaker SF6
pl_pl: Wyłącznik generatora SF6

source: With spring operating mechanism
pl_pl: Z mechanizmem sprężynowym

source: STALOWA WOLA - POLAND
pl_pl: STALOWA WOLA – POLSKA

source: This equipment contains Fluorinated Greenhouse Gas (SF6) covered by the Kyoto Protocol, which has a Global Warming Potential (GWP) of 22200.
pl_pl: Niniejsze urządzenie zawiera gaz fluorowany wywołujący efekt cieplarniany (SF6), objęty protokołem z Kioto o potencjale tworzenia efektu cieplarnianego (GWP) wynoszącym 22200.

source: SF6 should be recovered and not released into the atmosphere.
pl_pl: Gaz SF6 należy odzyskiwać a nie uwalniać do atmosfery.

source: For further information on the use and handling of SF6, please refer to IEC 62271:
pl_pl: Więcej informacji na temat obsługi gazu SF6 znajduje się w normie IEC 62271:

source: High-Voltage Switchgear and Controlgear - Part 303:
pl_pl: Wysokonapięciowa aparatura rozdzielcza i sterownicza – część 303:

source: Use and Handling of Sulphur Hexafluoride (SF6).
pl_pl: Zastosowanie i obsługa sześciofluorku siarki (SF6).

source: First issue
pl_pl: Wydanie pierwsze

source: Compiled by
pl_pl: Sporządził

source: All rights reserved.
pl_pl: Wszelkie prawa zastrzeżone.

source: Information contained in this document is indicative only.
pl_pl: Informacje zawarte w niniejszym dokumencie są wyłącznie orientacyjne.

source: No representation or warranty is given or should be relied on that it is complete or correct or will apply to any particular project.
pl_pl: Nie można zagwarantować, że są one pełne i prawidłowe oraz że mają zastosowanie do danego projektu.

source: This will depend on the technical and commercial circumstances.
pl_pl: Zależy to od warunków technicznych i handlowych.

source: It is provided without liability and is subject to change without notice.
pl_pl: Są one podawane bez żadnych zobowiązań i mogą ulec zmianie bez uprzedzenia.

source: Reproduction, use or disclosure to third parties, without express written authority, is strictly prohibited.
pl_pl: Powielanie, użycie i udostępnianie stronom trzecim bez wyraźnego pisemnego zezwolenia jest surowo zabronione.

source: EN
pl_pl: PL

source: Safety
pl_pl: Bezpieczeństwo

source: Product safety sheets
pl_pl: Karty bezpieczeństwa urządzeń

source: Technical data
pl_pl: Dane techniczne

source: Technical characteristics
pl_pl: Charakterystyki techniczne

source: Description and operation
pl_pl: Opis i działanie

source: General description of the circuit-breaker
pl_pl: Opis ogólny wyłącznika

source: Electrical components complementary to the circuit breaker
pl_pl: Elementy elektryczne uzupełniające wyłącznik

source: Description of circuit-breaker pole
pl_pl: Opis bieguna wyłącznika

source: Pole operation of circuit-breaker (interrupting principle)
pl_pl: Działanie bieguna wyłącznika (zasada rozłączania)

source: Operating device of circuit-breaker
pl_pl: Elementy sterujące wyłącznika

source: Switch operating mechanism(s)
pl_pl: Mechanizm wyłącznika

source: SF6 gas monitoring
pl_pl: Nadzór gazu SF6

source: Shipping and storage
pl_pl: Transport i przechowywanie

source: Packaging - Identification - Storage
pl_pl: Pakowanie – Oznakowanie – Przechowywanie

source: Cases identification
pl_pl: Opis skrzyń

source: Installation
pl_pl: Instalacja

source: Erection general instructions
pl_pl: Ogólne instrukcje montażu

source: Tightening torques
pl_pl: Momenty dokręcania

source: Checking for presence of SF6 gas in poles
pl_pl: Sprawdzanie obecności gazu SF6 w biegunach

source: Removing (Re-install) the covers of enclosure for intervention
pl_pl: Demontaż i montaż pokryw obudowy

source: Circuit-breaker erection
pl_pl: Montaż wyłącznika

source: Connecting of starting disconnector with/ or without fuses
pl_pl: Podłączanie rozłącznika rozruchowego z bezpiecznikami/bez

source: Measuring main circuit resistance
pl_pl: Pomiar oporności obwodu głównego

source: Connection with preparation of contact surfaces
pl_pl: Połączenia z przygotowaniem powierzchni styków

source: Filling with SF6 gas
pl_pl: Napełnianie gazem SF6

source: Commissioning
pl_pl: Uruchamianie

source: Pre-commissioning inspections
pl_pl: Sprawdzenia przed uruchomieniem

source: Commissioning test report
pl_pl: Raport z prób przed uruchomieniem

source: Acceptance criteria
pl_pl: Kryteria akceptacji

source: Maintenance
pl_pl: Konserwacja

source: Maintenance plan
pl_pl: Plan konserwacji

source: Electrical wear limits
pl_pl: Granice zużycia elektrycznego

source: Electrical contact densimeter threshold inspection
pl_pl: Kontrola wartości progowych gęstościomierza stykowego

source: Replacing the electrical contact densimeter
pl_pl: Wymiana gęstościomierza stykowego

source: Replacement of enclosure cover seals
pl_pl: Wymiana uszczelek pokryw obudowy

source: Disassembly and assembly of the GCB equipments
pl_pl: Demontaż i montaż osprzętu GCB

source: Troubleshooting
pl_pl: Usuwanie usterek

source: Tooling
pl_pl: Narzędzia

source: Tooling and accessories
pl_pl: Narzędzia i akcesoria

source: Installing short-circuit bars
pl_pl: Montaż prętów zwarciowych

source: Equipment end of life
pl_pl: Wycofanie z eksploatacji

source: Dismantling and recovery of components from a circuit breaker
pl_pl: Demontaż i utylizacja elementów wyłącznika

source: Management of SF6 gas
pl_pl: Zarządzanie gazem SF6

source: Instructions on the handling of used SF6 gas and decomposition products
pl_pl: Instrukcja postępowania z używanym gazem SF6 i produktami rozkładu

source: Sheet2
pl_pl: Arkusz2

source: Sheet3
pl_pl: Arkusz3

source: FOR INFORMATION ONLY
pl_pl: WYŁĄCZNIE DO CELÓW INFORMACYJNYCH

source: Reference Rev.Revision
pl_pl: Reference Wer.Revision

source: Edition Date - Lang
pl_pl: Wydanie Date — Lang

source: BUDGETARY ESTIMATE Overview rev. Revision
pl_pl: Opis ogólny wyceny szacunkowej wer. Revision

source: PGE GiEK S.A. BELCHATOW
pl_pl: PGE GiEK S.A. BEŁCHATÓW

source: From PAC France to PAC Poland
pl_pl: Od PAC Francja do PAC Polska

source: ALSPA® Plant Automation System
pl_pl: System automatyki zakładowej ALSPA®

source: Reference Rev. Revision
pl_pl: Reference Wer. Revision

source: Edition Date
pl_pl: Wydanie Date

source: ALSTOM, the ALSTOM logo and any alternative version thereof are trademarks and service marks of ALSTOM.
pl_pl: Nazwa ALSTOM, logo ALSTOM i wszelkie ich warianty stanowią zastrzeżone znaki towarowe i usługowe firmy ALSTOM.

source: The other names mentioned, registered or not, are the property of their respective companies.
pl_pl: Pozostałe nazwy, zastrzeżone lub nie, stanowią własność odpowiednich firm.

source: The technical and other data contained in this document is provided for information only.
pl_pl: Dane techniczne i inne dane zawarte w niniejszym dokumencie służą wyłącznie do celów informacyjnych.

source: Neither ALSTOM, its officers and employees accept responsibility for or should be taken as making any representation or warranty (whether express or implied) as to the accuracy or completeness of such data or the achievement of any projected performance criteria where these are indicated.
pl_pl: Firma ALSTOM, jej kadra kierownicza ani pracownicy nie ponoszą odpowiedzialności ani nie dają jakiejkolwiek gwarancji (w sposób wyraźny lub dorozumiany) co do dokładności lub kompletności niniejszych danych ani też gwarancji osiągnięcia przewidywanych kryteriów działania we wskazanych przypadkach.

source: You are authorized to copy this document.
pl_pl: Kopiowanie niniejszego dokumentu jest dozwolone.

source: The authorization is limited to:
pl_pl: Zezwolenie to jest ograniczone do:

source: Non–commercial use within your
pl_pl: wykorzystania niekomercyjnego w ramach

source: Organization
pl_pl: organizacji,

source: (ii) Use for informational purposes only
pl_pl: (ii) wykorzystania w celach informacyjnych.

source: This authorization is given on condition that any copy of these documents or extracts they’re from made by you shall retain all proprietary notices, including this Intellectual Property Notice.
pl_pl: Zezwolenie jest udzielane pod warunkiem, że kopie dokumentów lub wyciągi z nich będą zawierały wszelkie informacje dotyczące własności, łącznie z niniejszą informacją dotyczącą własności intelektualnej.

source: Note that any product, process or technology described in the document may be the subject of other Intellectual Property Rights reserved by ALSTOM or a third party.
pl_pl: Należy pamiętać, że wszelkie urządzenia, procesy lub technologie opisane w niniejszym dokumencie mogą być objęte innymi prawami własności intelektualnej zastrzeżonymi dla ALSTOM lub stron trzecich.

source: No right to use such Intellectual Property Rights is granted hereunder.
pl_pl: Dokument nie stanowi przekazania tych praw własności intelektualnej.
